Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/ffk/strategier_i_finnmark.txt.tmx
Source language: nob
Languages: fkv

source: Det er behov for tiltak som kan inspirere og løfte fram nye kvenske/norskfinske kunstprosjekter og kulturuttrykk som kan formidles til barn og ungdom, for eksempel gjennom Den kulturelle skolesekken.
fkv: Tarvithaan toimet jokka inspireerathaan ja nostethaan framile uuet kväänin/norjansuomalaiset kynstiprosjektit ja kylttyyrihaamut, ja joita saatethaan jakkaat lapsiin ja nuoriin kans, esimerkiksi Kylttyyrisen koulusäkin kautta.

source: Det er også viktig å bidra til at store landsdelsinstitusjoner som Hålogaland Teater og Festspillene i NordNorge blir mer oppmerksomme på kvensk/norskfinsk kultur.
fkv: Se oon kans tärkkee auttaat ette isot maanosaninstitusjuunit, niinko Hålogaland Teater ja Festspillene i NordNorge, huomathaan enämpi kväänin/norjansuomalaisen kylttyyrin.

source: Dette skjer best gjennom et samspill flere aktører imellom som i sum bidrar til et sterkere fokus på kvensk språk og kvensk/norskfinsk kunst og kultur.
fkv: Tämä tapattuu parhaiten yhtheispelissä usseemppiin aktööriitten kesken, jokka yhessä tehhään sen ette tullee isompi fookus kväänin kielen ja kväänin/ norjansuomalaisen kynstin ja kylttyyrin pääle.

source: Fylkeskommunen, som regional utviklingsaktør, kan bidra til å stimulere til blant annet økt kunnskapsproduksjon og større nettverk som i sin tur kan øke tilgangen og kvaliteten på kunstneriske produksjoner med kvenske/norskfinske temaer.
fkv: Fylkinkomuuni saattaa regiunaalisenna eistysaktöörinnä muun myötä stimyleerata siihen ette lisäthään tietoproduksjuunii ja isonethaan nettiverkon. Tämä saattaa paranttaat pääsyn kväänin/norjansuomalaishiin kynstiproduksjuunhiin ja kans produksjuuniin kvaliteetin.

source: I dag er det stor mangel på slike kunstneriske produksjoner.
fkv: Tääpänä vailuthaan kovin tällaiset produksjuunit.

source: Med økt oppmerksomhet, større tilgang og bedre kvalitet vil forhåpentlig også de store kunstinstitusjonene og festivalene i regionen velge å ta denne delen av kulturarven inn i sin programmering.
fkv: Jos tämä osa kylttyyriperimästä saa lissää huomaamista, lissää produksjuunii ja pareman kvaliteetin, niin toivet oon ette regiuunin isot kynsti-institusjuunit ja festivaalit otethaan sen myötä programhiin.

source: 8.4 Barn og unge Barn og unge er en svært viktig målgruppe for alt arbeid med kvenske/norskfinske saker.
fkv: 8.4 Lapset ja nuoret Lapset ja nuoret oon eriliikaisen tähelinen moolijoukko kaikessa työssä kvääniin/norjansuomalaisten assiitten kans.

source: Uten at språklig og kulturell kompetanse videreføres til nye generasjoner, kan kulturen ikke overleve.
fkv: Jos uuet sukupolvet ei saa kielelistä ja kylttyyristä kompetanssii, ei kylttyyri elä tulleevaisuuessa.

source: Barn som tilhører minoriteten må få muligheten til å lære om sin egen kultur og språk og ta del i gode kulturopplevelser som bygger identitet og tilhørighet.
fkv: Minuriteettilapset hääythään saaha oppiit omasta kylttyyristä ja kielestä, ja ottaat osan hyvhiin kylttyyrielämykshiin, joitten pohja oon oma identiteetti ja oma tavusta.

source: Losordning med og for ungdom kan vise gode rollemodeller og bidra til styrking av identitet.
fkv: Luusioorninki nuoriin kans ja heiän eestä saattaa näyttäät heile hyvät rollimodellit ja lujittaat heän identiteettii.

source: Losordninga bør bli en fast ordning med statlig finansiering, på samme måte som samiske veivisere, og bør gjelde for hele landet.
fkv: Luusioorninki pittää tulla fasta oorninki, ja saaha staatilisen finansieeringin, samhaan laihiin ko oon saamelaisten opastajiitten kans.

source: Den kulturelle skolesekken er en annen ordning som kan bidra til økt kunnskap om kvensk/norskfinsk kultur blant barn og unge.
fkv: Kylttyyrinen koulusäkki oon toinen oorninki joka saattaa lisätä tiettoo lasten ja nuorten kesken kvääniin/norjansuomalaisten kylttyyrin ympäri.

source: Det er av betydning at barn og unge får kunnskap om og forståelse for andre minoritetsgrupper og deres kultur, både nasjonalt og internasjonalt, for eksempel gjennom kultursamarbeid og utveksling/hospiteringsordninger.
fkv: Se oon tähelistä ette lapset ja nuoret saahaan tietämystä ja ymmärystä muista minuriteettijoukoista ja heän kylttyyristä, sekä nasjunaalisesti ja internasjunaalisesti, esimerkiksi kylttyyriyhtheistyön ja vaihettamis-/ vierailuoorningiitten kautta.

source: Styrking av samarbeidet med meänkieli-miljøet kan være et slikt tiltak.
fkv: Se ette lujitethaan yhtheistyön meänkieli-miljöön kans saattaa olla yksi semmoinen toimi.

source: Alle barn og unge, uansett kulturell tilhørighet, bør få lære om kvener/norskfinner og deres kultur gjennom barnehage og skole.
fkv: Kaikki lapset ja nuoret, kylttyyrisestä tavustasta perustamatta, piethään oppiit kvääniistä/ norjansuomalaisista ja heän kylttyyristä lastentarhaassa ja koulussa.

source: Det er et stort behov for litteratur på kvensk språk for barn og unge.
fkv: Se oon iso tarvet kvääninkieliselle lasten ja nuorten litteratuurile.

source: Også her kan man satse på å oversette litteratur fra andre språk.
fkv: Kans tässä saatethaan satsata ette käänethään litteratuurii muista kielistä.

source: I språklæring er det viktig at barn og unge har mange tekster tilgjengelig som er tilpasset deres nivå.
fkv: Kielenoppimisessa oon tähelistä ette lapset ja nuoret saatethaan lukkeet monenlaissii tekstiitä, jokka passathaan heän tasale.

source: 8.5 Strategier • Videreutvikle kvensk bibliotektjeneste • Arbeide for at kvensk litteratur er synlig og blir formidlet i folkebibliotekene.
fkv: 8.5 Strategiat • Eistäät kväänin biblioteekkipalvelusta • Työtelä sen etheen ette kväänin litteratuuri näkkyy, ja ette sitä jajethaan kansanbiblioteekiissa.

source: • Etablere støtteordninger til oversettelser av utenlandsk litteratur som formidler kunnskap om kvener/norskfinner og kvenske/norskfinske forhold.
fkv: • Perustaat kuurto-oorningit ette käänttäät ulkomaalaista litteratuurii, jossa muistelhaan kvääniistä/norjansuomalaisista ja kvääniin/ norjansuomalaisten oloista.

source: • Tilrettelegge for nyskaping og kreativitet i kvensk/norskfinsk kunst og kultur.
fkv: • Tehhä helpomaksi luoa uutta ja olla kreatiivinen kväänin/norjansuomalaisen kynstin ja kylttyyrin suhtheen.

source: • Støtte prosjekter for kvenske/norskfinske barn og unge.
fkv: • Kuurota prosjektiita kvääni-/norjansuomalaissii lapsii ja nuorii varten.

source: • Stimulere til etablering av støtteordninger til utgivelse av kvenskspråklig litteratur, kunst, musikk, film, dans og teater.
fkv: • Stimyleerata ette perustethaan kuurto-oornigit kvääninkielistä litteratuurii, kynstii, filmii, musikkii, tanssaamista ja teatterii varten.

source: I Østervågen i Vardø var innbyggere med finsk bakgrunn sterkt representert.
fkv: Eteläsatamassa Vuoreassa olthiin paljon assuujiita keilä oli suomalainen tavusta.

source: Ronthigården, oppført i 1865-66 av fisker Thomas Jacobsen, og med navn fra senere eier Johan Henrik Ronthi fra Kuusamo, er et eksempel på dette.
fkv: Yksi eksemppeli tästä oon Ronthintalo jonka fiskari Thomas Jacobsen pykkäs vuosina 1865-66. Hiljemin talon omisti kuusamolainen Johan Henrik Ronthi, kenen jälkhiin talo oon saanu nimen.

source: Gården var den største leiegården i Østervågen og de fleste beboerne var av finsk opprinnelse.
fkv: Talo oli suuriin laikkotalo Eteläsatamassa, ja enimästi assuujiila oli suomalainen alkupörä.

source: Ronthigården inngår nå i et formidlingsprosjekt om restaurering og sikring av eldre bebyggelse i regi av Vardø Restored i samarbeid med Varanger museum avd. Vardø og Vardøhus museumsforening.
fkv: Ronthintalo päässee nyt myötä prusjekthiin missä jajethaan tiettoo vanhoin pytingiitten restaureeringista ja sikringistä. Prusjektii ohjaa Vardø Restored yhessä Vardø og Vardøhus museumsforeningin kans mikä kuuluu Varenkin museumhiin.

source: Kilde: Vardø Restored
fkv: Kalttii: Vardø Restored.

source: 9.1 Kulturminner Kvenske/norskfinske kulturminner er en integrert del av arbeidet med kulturminner og kulturarv i Finnmark fylkeskommune.
fkv: 9.1 Kylttyyrimuistot Kväänin/norjansuomalaisten kylttyyrimuistot kuuluthaan jo Finmarkun fylkinkomuunin työhön kylttyyrimuistoin ja kylttyyriperinön kans.

source: Det er i dag bare 6 kvenske kulturminner som er fredet i Norge, 5 av dem i Finnmark.
fkv: Tääpänä oon tyhä 6 kväänin kylttyyrimuistoo rauhoitettu Norjassa, ja 5 niistä oon Finmarkussa.

source: De fredete anleggene er Bietilægården, Tuomainengården, Kumpulagården, «Det gamle bedehuset» i Vadsø og Holmengrå laksefiskevær i Sør-Varanger.
fkv: Rahoitetut rustingit oon Bietilægården, Tuomainengården, Kumpulagården, Vesisaaren vanhaa rukkoushuonet, eli «Det gamle bedehuset», ja Holmengrån lohikylä Etelä-Varenkissa.

source: I tillegg jobbes det med å kartlegge og registrere andre kvenske/norskfinske kulturminner, og å videreformidle kunnskap om disse til kommunene i plansaker.
fkv: Lisäksi työtelhään ette saatethaan laittaat ylinäkymän ja registreerata muita kväänin/norjansuomalaissii kylttyyrimuistoi, ja jakkaat tiettoo näitten ympäri komuuniile plaana-assiissa.

source: Dessverre omfattes ikke de kvenske/norskfinske kulturminnene av kulturminneloven, som gjelder automatisk freda kulturminner eldre enn 1537 og samiske kulturminner eldre enn 1917.
fkv: Laki suojelee automaatisesti kylttyyrimuistot jokka oon vanhemat ko vuoelta 1537, ja saamelaisten kylttyyrimuistot jokka oon vanhemat ko vuoelta 1917.

source: Derfor er det viktig å ivareta de kvenske/ norskfinske kulturminnene gjennom nye fredningsvedtak, og det er ønskelig å arbeide for å endre kulturminneloven til ei fredningsgrense fra 1917 også for kvenske/norskfinske kulturminner.
fkv: Sen tähen oon tähelistä ottaat vaarin kväänin/norjansuomalaisista kylttyyrimuistoista uussiin rauhoittamispäätöksiin kautta. Halluuma kans työtelä sen etheen ette kylttyyrimuistolain rauhoituksen raja vuoelta 1917 jällää kans kvääniin /norjansuomalaisten kylttyyrimuistoi.

source: I 2017-2018 er fylkeskommunen involvert i Riksantikvarens arbeid med fredningsstrategi og deres prosjekt for nasjonale minoriteters kulturminner.
fkv: Vuosina 2017-2018 oon fylkinkomuuni myötä Riikinantikvaarin työssä rauhoitusstrategian kans, ja kans heän prosjektissa nasjunaalisten minuriteettiin kylttyyrimuistoi varten.

source: Riksantikvaren utarbeider en oversikt over kvenske/norskfinske kulturminner og viktige kulturminnetyper, som vil danne grunnlag for et fredningsforslag til utvalgte kulturminner.
fkv: Riikinantikvaari tekkee ylinäkymän kväänin/norjansuomalaisista kylttyyrimuistoista ja tähelisistä kylttyyrimuistotyypiistä. Tämä ylinäkymä luo sitte pohjan rauhoitusehotukselle valittui kylttyyrimuistoi varten.

source: 22 Kulturminner i både Finnmark og Troms skal vurderes, og det er viktig med en geografisk spredning.
fkv: 21 Siihen otethaan myötä kylttyyrimuistot sekä Finmarkussa ja Tromssassa, ja se oon tärkkee ette saahaan myötä kylttyrimuistoi usseista paikoista.

source: Riksantikvaren samarbeider med kvenske/norskfinske foreninger og med fylkeskommunene, og har hatt flere befaringer i Finnmark og Troms sammen med fylkeskommunene.
fkv: Riikinantikvaari tekkee työtä yhessä kvääniin/ norjansuomalaisten yhistyksiin ja fylkinkomuuniin kans, ja oon ollu useeman kerran tutkimusreisula Finmarkussa ja Tromssassa fylkinkomuuniin kans.

source: Prosjektet innebærer kartlegging av allerede kjente kulturminnetyper, slik som gårdsbruk og bygningsmiljøer, tjæremiler, torvuttak og ferdselsveier.
fkv: Prosjekti kartoittaa nykyiset kylttyyrimuistotyypit, niin ko maanpruukija rakenusmiljööt, tervahauat, turvetalat ja kulkematiet.

source: Det har vært en hensikt å utvide kulturminnebegrepet til å omfatte objekter som vi ikke tradisjonelt har tenkt på som kvenske/ norskfinske.
fkv: Se oon ollu aikomus laajenttaat kylttyyrimuistosanan, niin ette se täkkää kans objektit joita emmä ole alkupöräisesti hunteeranheet ette net kuuluttais kväänin/norjansuomalaisten kylttyyrimuisthoin.

source: I den sammenheng kan kulturminner knyttet til skiferdrift i Alta og gruvedrift i Kåfjord nevnes.
fkv: Tässä yhtheyessä saatama mainita Alattion rahtuindustrin ja Kaivuonon kruuvan kylttyyrimuistot.

source: Stedsnavn er også immateriell kulturarv som det er viktig å synliggjøre.
fkv: Paikannimet oon kans immateriaalinen kylttyyriperintö jonka oon tärkkee tehhä näkkyyväksi.

source: Her et trespråklig veiskilt fra Vadsø kommune.
fkv: Tässä kolmikielinen tiesjiltti Vesisaaren komuunissa.

source: Stedsnavn på kvensk pryder utsiden av Vadsø museum – Ruija kvenmuseum.
fkv: Kvääninkieliset paikannimet koristethaan Vesisaaren museumin – Ruijan kväänimuseumin ulkopuolta.

source: 9.2 Museer og arkiv Museer og arkiver er en stor samfunnsressurs for formidling og økt kunnskap om kvensk/norskfinsk kultur og historie.
fkv: 9.2 Museumit ja arkiivit Museumit ja arkiivit oon iso resyrsi ko jajethaan ja lisäthään tietämystä kväänin/norjansuomalaisen kylttyyrin ja histuurian ympäri.

source: Varanger museum avd. Vadsø museum – Ruija kvenmuseum er ansvarsmuseum for minoriteten kvener/norskfinner i Finnmark, og har forskningssamarbeid med UiT – Norges arktiske universitet.
fkv: Vesisaaren museumila – Ruija kväänimuseumila, joka oon Varenkin musemin yksi osa, oon erityinen eesvastaus kvääniistä/norjansuomalaisista Finmarkussa, ja se tekkee tutkimusyhtheistyötä laakissa Tromssan universiteetin – Norjan arktisen universiteetin kans.

source: Andre museer i fylket som arbeider med kvensk/norskfinsk historie er Alta museum og RiddoDuottarMuseat – Porsanger museum.
fkv: Muut fylkin museumit jokka työtelhään kväänin/ norjansuomalaisen histuurian kans, oon Alattion museumi ja RiddoDuottarMuseat – Porsangin museumi.

source: Tromsø museum – Universitetsmuseet har samlinger av gjenstander, foto og forskningsarkiv, og er en viktig ressurs for kvensk/norskfinsk kultur i hele Nord-Norge.
fkv: Tromssan museumi – Universiteetin museumi (Tromsø museum – Universitetsmuseet) oon se, jolla oon kokhoonpanot joissa oon tavaroita, kuvvii ja tutkimusarkiivi.

source: Finnmark fylkesbibliotek har koordineringsansvar for nettverk for privatarkiv i Finnmark.
fkv: Finmarkun fylkinbiblioteekilla oon eesvastaus ette koordineerata privaattiarkiiviitten verkkoo Finmarkussa.

source: Samlinger av privatarkiv finnes på fylkesbiblioteket, i muséene, i Interkommunalt arkiv Finnmark (IKAF) og Statsarkivet i Tromsø.
fkv: Privaattiarkiiviitten kokhoonpanot oon fylkinbiblioteekissa, museumissa, Interkommunalt arkiv Finnmark (IKAF) ja Staatinarkiivissa Tromssassa.

source: Nettverket har prosjekter for innsamling av materiale, f.eks. prosjektet Vi er også her!
fkv: Nettiverkossa oon prosjektiita missä kovothaan materiaalii, niin ko vaikka prosjektissa Vi er også her!

source: Finnmark fylkesbibliotek og museene i Finnmark har fotosamlinger og arkiv med kvensk/norskfinsk innhold for å sikre et godt utvalg etter private kvenske/ norskfinske samfunnsaktører, og for å synliggjøre og formidle disse.
fkv: Finmarkun fylkinbiblioteekissa ja Finmarkun museumissa oon kuvakokhoonpanot ja arkiivit missä oon kväänin/ norjansuomalainen sisälys. Tähän laihiin meilä oon materiaalii mistä plokata privaatiitten kvääniin/norjansuomalaisten samfynniaktööriitten jälkhiin, ja saatama tehhä nämät näkkyyviksi ja jakkaat niistä tiettoo.

source: DigitaltMuseum er felles formidlingsplattform for fotomateriale, og arkivportalen Asta er formidlingsplattform for privatarkiv.
fkv: DigitaltMuseum oon kuvamateriaaliitten yhtheinen jakamisfooruumi, ja arkiiviportaali Asta oon privaattiarkiivin jakamisfoorumi.

source: 9.3 Immateriell kulturarv Den 17. januar 2007 ratifiserte Norge UNESCOs Konvensjon av 17. oktober 2003 om vern av den immaterielle kulturarven.
fkv: 9.3 Ei-materiaalinen kylttyyriperintö 17. januaarikuuta vuona 2007 Norja ratifiseeras UNESCOn konvensjuunin Konvensjuuni 17. oktooperikuuta vuona 2003 ei-materiaalisen kylttyyriperimän suojelusta.

source: Konvensjonen er viktig da den innebærer en styrking av bevisstheten og vernet om urfolks og nasjonale minoriteters kulturarv.
fkv: Konvensjuuni oon tärkkee, ko sen kans lujitethaan tietämystä ja suojeluu alkupöräiskanssoin ja nasjunaalisten minuriteettiin kylttyyriperinöstä.

source: I Norge er Kulturdepartementet ansvarlig for implementering av konvensjonen.
fkv: Norjassa Kylttyyridepartementilla oon eesvastaus siitä ette konvensjuunin panhaan alule.

source: Den norske UNESCO-kommisjonen gir følgende forklaring på hva som menes med immateriell kulturarv: Språk, utøvende kunst, sosiale skikker, tradisjonelle håndverksferdigheter, ritualer, kunnskap og ferdigheter knyttet til naturen er eksempler på immateriell kulturarv.
fkv: Norjan UNESCO-kommisjuuni selittää mitä ei-materiaalinen kylttyyriperimä meinaa: Kieli, performance-kynsti, sosiaaliset tavat ja skikat, tradisjunellin käsityön taijot, rituaalit, tieto ja taijot jokka kuuluthaan luonthoon oon eksemppelit ei-materiaalisesta kylttyyriperinöstä.

source: For mange folkegrupper er den immaterielle arven en kilde til identitet med forankring i historien.
fkv: Monile kansanjoukoile se oon juuri ei-materiaalinen perimä joka oon identiteetin kalttii, jolla oon histuurialinen pohja.

source: Filosofi, verdier og tenkemåter overføres gjennom muntlige tradisjoner, gjennom språk og andre former for ikke-materiell kommunikasjon, og utgjør samfunnets fundament.
fkv: Filosofian, arvot ja ajattelutavat viehään etheenkäsin suulisesti, kielen ja muitten ei-materiaalisten kommunikasjuunitappoin kautta. Tämän pohjan pääle oon samfynnin rakenettu.

source: 23 I Finnmark gir den kvenske/norskfinske immaterielle kulturarven seg uttrykk i blant annet tradisjonelle håndverksferdigheter som båtbygging, strikkemønster, draktsøm, lafting, smedarbeid og snekring, og også i sangog musikktradisjon, mattradisjon, badstutradisjoner og stedsnavn.
fkv: 22 Finmarkussa kvääniin/norjansuomalaisten eimateriaalinen kylttyyriperintö näkkyy tradisjunellisissa käsityötaijoissa niin ko venheen pykkäämisessä, kutomamönsteriissä, pukkuin neulomisessa, hirsipykkäämisessä, rauttiintyössä ja snikkarintyössä, ja kans lauluja musikkitradisjuunissa, ruokatradisjuunissa, saunatradisjuuniissa ja paikannimissä.

source: Språket er et viktig verktøy i formidling av immateriell kulturarv, i tillegg til at språk spiller en viktig rolle i overføringen av immateriell kulturarv til neste generasjon.
fkv: Kieli oon tähelinen työkalu ko jajethaan ei-materiaalista kylttyyriperinttöö. Lisäksi kieli oon tärkkee ko viehään ei-materiaalisen kylttyyriperinön etheenkäsin tulleevalle sukupolvele.

source: Muntlige fortellinger, eventyr og ordtak hører til immateriell kulturarv.
fkv: Suuliset muistelukset, eeventyyrit ja sanaparret kuuluthaan ei-materiaalisheen kylttyyriperinthöön.

source: For museene har de immaterielle kulturminnene samme status som museenes øvrige fysiske samlinger.
fkv: Museumin silmissä ei-materiaaliset kylttyyrimuistot oon sama täheliset ko fyysiset kokhoonpanot.

source: Det er viktig å styrke stillingen for kvensk/norskfinsk immateriell kulturarv for å sikre gode vilkår for videre bevaring og bruk.
fkv: Se oon tärkkee lujittaat kvääniin/norjansuomalaisten kylttyyriperinttöö, niin ette sen säilyttämisen ja käytön ehot oon hyvät kans tulleevaisuuessa.

source: Av faglig arbeid som gjøres med dette, kan nevnes prosjektet Kvensk/norskfinsk immateriell kulturarv i Varanger som Varanger museum avd. Vadsø museum – Ruija kvenmuseum gjennomfører i samarbeid med Norges teknisk-naturvitenskapelige universitet (NTNU) og Norske kveners forbund – Ruijan Kveeniliitto,24 og prosjektet Intangibilization, Materializations and Mobilities of Kven Heritage: Contemporary Articulations in Fields of Family, Museums, and Culture Industry, et samarbeid mellom UiT – Norges arktiske universitet, Varanger museum avd. Vadsø museum – Ruija kvenmuseum og Nicolaysen Film.
fkv: Tääpänä tehhään faakilista työtä tämän kans, muun myötä prosjektissa Kvääniin/norjansuomalaisten ei-materiaalinen kylttyyriperintö Varenkissa (Kvensk/norskfinsk immateriell kulturarv i Varanger) jonka Varenkin museumin Vesisaaren museumi – Ruijan kväänimuseumi viepi läpi yhtheistyössä Norjan teknilis-luonontietheelisen universiteetin (Norges teknisk-naturvitenskapelige universitet NTNU) ja Ruijan Kveeniliiton – Norske kveners forbund kans,23 ja prosjektissa Intangibilization, Materializations and Mobilities of Kven Heritage: Contemporary Articulations in Fields of Family, Museums, and Culture Industry, joka oon yhtheistyö Tromssan universiteetin – Norjan arktisen universiteetin, Varenkin museumin Vesisaaren museumin – Ruijan kväänimuseumin ja Nicolaysen Filmin kans.

source: 25 9.4 Stedsnavn Stedsnavn er veivisere som hjelper oss med å orientere oss i omverdenen.
fkv: 24 9.4 Paikannimet Paikannimet näytethään meile tien, niin ette saatama orienteerata mailmassa.

source: De er også språklige kulturminner.
fkv: Net oon kans kieleliset kylttyyrimuistot.

source: Stedsnavn har krav på vern på samme måte som gamle bygninger og gjenstander.
fkv: Paikannimilä oon oikkeus samhaan suojelhuun ko vanhoila rakenuksila ja tingoila.

source: Dokumenterte stedsnavn er immaterielle kulturminner og en nasjonal rikdom som bør vernes om og videreføres.
fkv: Dokumenteeratut paikannimet oon ei-materiaalinen kylttyyrimuisto ja nasjunaalinen rikkhaus, jota pittää suojela ja vieä etheenkäsin.

source: Kvenske stedsnavn vitner om bosetting, næring og kulturell tilhørighet til landsdelen vår gjennom flere hundre år.
fkv: Kvääninkieliset paikannimet muistelhaan asettumisesta, elämäkeinosta ja kylttyrisestä yhtheenkuulumisesta meän maanoshaan läpi monet saat vuoet.

source: Offentlige og private skilt på flere språk er tydelige tegn på flerspråklighet og kulturelt mangfold i et område.
fkv: Viraliset ja privaatit monenkieliset sjiltit oon selvä merkki yhen alan monenkielisyyestä ja kylttyyrisestä monipuolisuuesta.

source: 26 I dag finner vi kvenske stedsnavn i flere kommuner i Finnmark og Nord-Troms.
fkv: 25 Tääpänä löyämä kväänin paikannimmii usseissa komuunissa Finmarkussa ja Pohjais-Tromssassa.

source: I Finnmark har kommunene Alta, Porsanger, Tana, Sør-Varanger, Vadsø og Vardø et rikt kvensk navnetilfang.
fkv: Finmarkussa Alattion, Porsangin, Tenon, Etelä-Varenkin, Vesisaaren ja Vuorean komuuniissa oon viljasti kväänin paikannimmii.

source: Mange av de kvenske stedsnavna er kun i bruk blant brukere av kvensk eller finsk språk, mens andre navn er mer allment kjent, slik som Vesisaari (Vadsø), Pyssyjoki (Børselv), Pykeijä (Bugøynes) og Kirkkoniemi (Kirkenes).
fkv: Monet näistä kväänin paikannimistä oon tyhä kväänin tahi suomen kielen puhhuujiitten piossa, ko taas toiset nimet oon laajemin tunnetut, niin ko Vesisaari (Vadsø), Pyssyjoki (Børselv), Pykeijä (Bugøynes) ja Kirkkoniemi (Kirkenes).

source: 27 Lov om stadnamn har som formål å bevare stedsnavn som kulturminner og gi felles regler for skrivemåten av stedsnavn i offentlig bruk.
fkv: 26 Paikannimilain – Lov om stadnamn – mooli oon säilyttäät paikannimet kylttyyrimuistoina ja anttaat yhtheiset reekelit siitä kunka paikannimet kirjoitethaan viralisesti.

source: Kulturdepartementet oppnevner stedsnavnkonsulenter for norske og kvenske stedsnavn.
fkv: Kylttyyridepartementti valittee paikannimikonsulentit norjankielissii ja kvääninkielissii paikannimmii varten.

source: Den norske og kvenske stedsnavntjenesten administreres av Språkrådet.
fkv: Norjankielinen ja kvääninkielinen paikannimipalvelus oon Kieliraatin alla.

source: Kvensk stedsnavndatabase (www.kvenskestedsnavn.no) redigeres og oppdateres av Kvensk stedsnavntjeneste – Paikannimipalvelus, som er en del av stedsnavntjenesten i Språkrådet.
fkv: Paikannimipalvelus – Kvensk stedsnavntjeneste redigeeraa ja ylösdateeraa Kväänin paikannimidaattabaasin (www.kvenskestedsnavn.no), joka oon osa Kieliraatin paikannimipalveluksesta.
